[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-markmind",
  "obsidian-focus-mode",
  "cmenu-plugin",
  "obsidian-plantuml",
  "templater-obsidian",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-style-settings",
  "quickadd",
  "omnisearch",
  "obsidian-advanced-slides",
  "recent-files-obsidian",
  "homepage",
  "tag-wrangler",
  "obsidian-mind-map",
  "editing-toolbar",
  "obsidian-dictionary-plugin",
  "obsidian-projects",
  "obsidian-latex-suite",
  "obsidian-rtl",
  "webpage-html-export"
]